Repository: it-thematic/nextgisweb_rosreestr
Catalog: nextgisweb_rosreestr/locale/*.po
Languages: ru

source: Rosreestr
ru: Сведения Росреестра

source: Write
ru: Обновление

source: Read
ru: Чтение

source: Document should be in ZIP-file
ru: Документ должен быть ZIP-архивом

source: Resource {} is not writable.
ru: Ресурс {} не доступен для обновления

source: Attribute {} is not allowed
ru: Атрибут {} не разрешен

source: Import rosreestr data
ru: Импорт сведений Росреестра

source: Import
ru: Импорт

source: Select a document
ru: Выберите документ

source: Source data SRS
ru: СК исходных данных

source: Select parcel resource
ru: Выберите ресурс "ЗУ"

source: Parcel
ru: Участки

source: Bind attribute
ru: Атрибут связывания

source: Select oks(polygon) resource
ru: Выберите ресурс "ОКС(полигоны)"

source: OKS Polygon
ru: ОКС(полигоны)

source: Select oks(linear) resource
ru: Выберите ресурс "ОКС(линии)"

source: OKS Linear
ru: ОСК(линии)

source: Select oks(point) resource
ru: Выберите ресурс "ОКС(точки)"

source: OKS Point
ru: ОКС(точки)

source: Select spatial data resource
ru: Выберите ресурс "Кварталы"

source: Spatial data
ru: Кварталы

source: Select bound resource
ru: Выберите ресурс "Границы(полигоны)"

source: Bound
ru: Границы(полигоны)

source: Select bound(linear) resource
ru: Выберите ресурс "Границы(линии)"

source: Bound Linear
ru: Границы(линии)

source: Select OMS resource
ru: Выберите ресурс "Точки ОМС"

source: OMS
ru: Точки ОМС

source: Select zone resource
ru: Выберите ресурс "ЗОУИТ"

source: Zone
ru: ЗОУИТ

source: Update exists data
ru: Обновить существующие данные
